[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-admonition",
  "homepage",
  "editing-toolbar",
  "tag-wrangler",
  "obsidian-linter",
  "obsidian-advanced-uri",
  "obsidian-pandoc",
  "obsidian-vimrc-support"
]