[
  "obsidian-vimrc-support",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "table-editor-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "tag-wrangler"
]